app/controllers/charges_controller.rb

	def donateurs
		@donateurs = Don.all
---
SELECT "dons".* FROM "dons"