app/views/charges/donateurs.html.erb

		<% @donateurs.each do |donation| %>
			<h3> <li> <%= User.find(donation.user_id).email %> a donné <%= donation.don %> </li> </h3>
---
SELECT  "users".* FROM "users" WHERE "users"."id" = ? LIMIT ?  [["id", 2], ["LIMIT", 1]]